<?php
$Lang = array(

    //Button form
    'btn_form_send'           => 'Отправить',

    //Address
    'address'                 => 'Ул. Слокас 52 (LV-1007) Рига',


    //Menu
    'about_us'                => 'О Нас',
    'our_services'            => 'Наши Услуги',
    'why_we'                  => 'Почему мы',
    'leave_request'           => 'Оставить заявку',
    'contact_us'              => 'Контакты',
    'feedback'                => 'Отзывы',

    //Main title
    'main_title'              => 'Все виды сделок <br> с недвижимостью',
    'main_subtitle'           => '<p class="header__subtitle">Помощь в продаже недвижимости, аренде, покупке.</p>
                                  <p class="header__subtitle">Полное юридическое сопровождение,</p>
                                  <p class="header__subtitle">бесплатные консультации для клиентов.</p>',
    'header_button'           => 'О нас',

    //Our Services
    'services_title'          => 'Наши Услуги',
    'services_subtitle'       => 'Все услуги мы оказываем под ключ. <br>Что именно мы предлагаем своим клиентам
				и с чем можем помочь :',

    //First
    'buying'                  => '<div class="card__content">
						            <h3 class="card__title">Покупка <br>недвижимости</h3>
						     <ul class="card__list">
							<li class="card__item">Поможем найти лучший объект недвижимости по вашему бюджету</li>
							<li class="card__item">Проверка объекта недвижимости на отягощения и юридическую частоту
							</li>
							<li class="card__item">Переговоры с продавцами, торги по конкретному объекту учитывая его
								специфику
							</li>
							<li class="card__item">Полное юридическое сопровождение
								(оформление договора, актов, подготовка прошения)
							</li>
							<li class="card__item">Нотариальные услуги</li>
							<li class="card__item">Работа с банками и кредит. учреждениями</li>
						</ul>
					</div>',

    //Second
    'selling'                 => '<div class="card__content">
						<h3 class="card__title">Продажа <br> недвижимости</h3>
						<ul class="card__list">
							<li class="card__item">Собираем информацию от заказчика по объекту, помогаем в оптимизации
								стоимости (по желанию заказчика)
							</li>
							<li class="card__item">Делаем качественные фото и текстовый контент для объявления.Подаем
								его
							</li>
							<li class="card__item">Смотрим по своей базе потенциальных клиентов по конкретному
								объекту
							</li>
							<li class="card__item">Показываем объект сами или это делает заказчик (по его усмотрению).
							</li>
							<li class="card__item">Ведем все переговоры с клиентами от лица заказчика</li>
							<li class="card__item">Осуществляем полное юридическое сопровождение сделки(оформление
								договора, актов, подготовка прошения)
							</li>
							<li class="card__item"> Нотариальные услуги</li>
							<li class="card__item">Работа с банками и кредит. учреждениями</li>
						</ul>
					</div>',

    //Third
    'for_rent'                => '<div class="card__content">
						<h3 class="card__title">Сдача в аренду <br> недвижимости</h3>
						<ul class="card__list">
							<li class="card__item">Собираем информацию от заказчика по объекту, помогаем в оптимизации
								стоимости (по желанию заказчика)
							</li>
							<li class="card__item">Делаем качественный фото и текстовой контент для объявления, подаем
								его
							</li>
							<li class="card__item">Смотрим по своей базе потенциальных клиентов по конкретному
								объекту
							</li>
							<li class="card__item">Показываем объект сами или это делает заказчик (по его усмотрению)
							</li>
							<li class="card__item">Ведем все переговоры с клиентами от лица заказчика</li>
							<li class="card__item">Осуществляем полное юридическое сопровождение сделки (оформление
								договора, актов)
							</li>
						</ul>
					</div>',

    //Four
    'renting'                 => '<div class="card__content">
						<h3 class="card__title">Аренда недвижимости <br> (снять жилье,помещение)</h3>
						<ul class="card__list">
							<li class="card__item">Поможем найти лучший объект недвижимости по вашему бюджету</li>
							<li class="card__item">Проверка объекта недвижимости на юридическую частоту</li>
							<li class="card__item">Переговоры с Арендодателями, торги по конкретному объекту учитывая
								его специфику
							</li>
							<li class="card__item">Полное юридическое сопровождение (оформление договора, актов)</li>
							<li class="card__item">Проверка документов (если их предоставляет Арендодатель)</li>
						</ul>
					</div>',

    //Fifth
    'handling'                => '<div class="card__content">
						<h3 class="card__title">Обслуживание <br> объектов под ключ </h3>
						<p class="card__item--text">Данную услугу у нас чаще всего заказывают клиенты, которые имеют
							собственность в Латвии, но не являются резидентами нашей страны.</p>
						<p class="card__item--text">Обслуживание под ключ включает в себя : аренду объекта
							недвижимости или продажу, уборку, если нужно то ремонт. Все вопросы по конкретному объекту 
							мы ведем сами решая их с клиентами. Договор заключается на год если это аренда или на конкретную
							 сделку в случае продажи.</p>
						<p class="card__item--text">Все юридические документы по объекту недвижимости
							подписывает сам владелец или можно оформить ген. доверенность на нашу компанию. </p>
					</div>',
    //Sixth
    'providing'               => '<div class="card__content">
						<h3 class="card__title">Юридическое сопровождение <br>(отдельная услуга)</h3>
						<ul class="card__list">
							<li class="card__item">Проверка объекта недвижимости на отягощения и юридическую частоту
							</li>
							<li class="card__item">Составление договора купли-продажи, договора аренды</li>
							<li class="card__item">Составление приемо-сдаточных актов</li>
							<li class="card__item">Нотариальные услуги</li>
						</ul>
					</div>',

    //Partners services
    'partners_services_title' => 'Партнерские услуги',

    'furniture' => 'Скрутка-сборка <br> мебели',
    'design'    => 'Дизайн <br> интерьера',
    'repair'    => 'Ремонт квартир<br> и небольших<br> помещений',
    'cleaning'  => 'Уборка квартир <br>и помещений',

    //why we
    'why_title' => 'Почему Мы :',

    'experience'             => 'Большой опыт работы на рынке недвижимости',
    'objects'                => 'Свои объекты недвижимости в собственности',
    'result'                 => 'Работа <br> на результат с пост оплатой',
    'clients_side'           => 'Всегда на стороне клиента, учитываем все его пожелания',
    'rates'                  => 'Невысокие, конкурентоспособные расценки',
    'questions'              => 'Постоянно на связи, помогаем по всем вопросам',
    'consultations'          => 'Бесплатные консультации для клиентов',

    //Contact Form
    'contact_title'          => 'Оставьте вашу заявку',
    'contact_subtitle'       => 'и наш менеджер свяжется с вами',
    'contact_label_email'    => 'Ваш e-mail или телефон',
    'contact_label_service'  => 'Вид услуги :',
    'contact_label_textarea' => 'Опишите вашу ситуацию',

    //Service type
    'choice_buying'          => 'Покупка недвижимости',
    'choice_selling'         => 'Продажа недвижимости',
    'choice_for_rent'        => 'Сдача в аренду недвижимости',
    'choice_renting'         => 'Аренда недвижимости',
    'choice_handling'        => 'Обслуживание объектов под ключ',
    'choice_juridical'       => 'Юридические сопровождение',

    'add_photo' => 'Прикрепить фото',


    //Map Form
    'map_title' => 'Контакты',
    'map_tel'   => 'Тел:',

    'map_form_title'          => 'Напишите нам',
    'map_form_label_email'    => 'Ваш e-mail',
    'map_form_label_textarea' => 'Сообщение',


    //Footer
    'copyright'               => 'Все права защищены',

    //popup
    'popup_bread'             => 'Главная/О нас',
    'popup_title'             => 'О нас',
    'popup_content'           => '<p>Pro estate - это ваш надежный партнер на рынке недвижимости. Своим клиентам мы помогаем 
в сделках по покупке-продаже, аренде недвижимого имущество. Наш опыт, который мы получали работая с недвижимостью и закрывая
 сделки разной сложности, индивидуальный подход к каждому клиенту учитывая его пожелания и специфику сделки, внимание к 
 мелочам, которые чаще всего могут вызвать сложности или проблемы при/после оформления сделки, полное юридическое сопровождение, 
 невысокие цены на весь спектр услуг - все это делает наше предложение уникальным и конкурентоспособным. Все услуги мы 
 предоставляем под ключ с пост оплатой. Постоянно отслеживаем все нововведения на рынке, так как сами имеем в собственности 
 свою недвижимость и непрерывно обслуживаем объекты наших клиентов. Компетентность и знание своего дела, это наша сильная 
 сторона. Не доверяйте свою недвижимость "маклерам-риелторам", которые за свои высокие комиссии даже не могут правильно 
 составить юридические документы, называя их "бумажками" </p>
  <p>Более детально все наши услуги расписаны на сайте. Мы будем рады сотрудничеству на регулярной основе. По всем вопросам
   обращайтесь пожалуйста, у нас бесплатные консультации для всех клиентов. Контактный телефон указан на сайте.</p>
   <p>Благодарим за внимание.</p>'
);
